<?php

// Берлин
$teams[43151]  = ['name' => 'Allerlei', 'city' => 'Берлин'];
$teams[4649]  = ['name' => 'Берлитанты', 'city' => 'Берлин'];
$teams[3166]  = ['name' => 'Понты Пилата', 'city' => 'Берлин'];
$teams[55231] = ['name' => 'Борис, ты не прав', 'city' => 'Берлин'];
$teams[3476]  = ['name' => 'Псевдопептиды', 'city' => 'Берлин'];
$teams[53222] = ['name' => 'Двойной латте', 'city' => 'Берлин'];
$teams[55349] = ['name' => 'NB', 'city' => 'Берлин'];
$teams[49888] = ['name' => 'Палладины', 'city' => 'Берлин'];
$teams[55747] = ['name' => 'Колбаска', 'city' => 'Берлин'];
$teams[55098] = ['name' => 'Наш вариант лучше', 'city' => 'Берлин'];
$teams[54355] = ['name' => 'Устрой Дестрой', 'city' => 'Берлин'];
$teams[55190] = ['name' => 'Стыд и скрам', 'city' => 'Берлин'];
$teams[50000] = ['name' => 'Алые паруса', 'city' => 'Берлин'];
$teams[1646]  = ['name' => 'Термопилы', 'city' => 'Берлин'];
$teams[55447] = ['name' => 'Тэ', 'city' => 'Берлин'];
$teams[56864] = ['name' => 'Esperanza', 'city' => 'Берлин'];
$teams[57158] = ['name' => 'Слёзы осциллографа', 'city' => 'Берлин'];
$teams[57225] = ['name' => 'Извилины', 'city' => 'Берлин'];
$teams[57227] = ['name' => 'Такая команда', 'city' => 'Берлин'];
$teams[57624] = ['name' => 'Динамическое дуо', 'city' => 'Берлин'];

// Бохум
$teams[201] = ['name' => 'Крейзер Аврора', 'city' => 'Бохум'];

// Гамбург
$teams[55887] = ['name' => 'Без глютена', 'city' => 'Гамбург'];
$teams[53573] = ['name' => 'Общий знакомый', 'city' => 'Гамбург'];
$teams[54452] = ['name' => 'Последнее слово', 'city' => 'Гамбург'];
$teams[56024] = ['name' => 'На посошок', 'city' => 'Гамбург'];
$teams[53886] = ['name' => 'Истерички', 'city' => 'Гамбург'];
$teams[56631] = ['name' => 'Эрудит', 'city' => 'Гамбург'];
$teams[56025] = ['name' => 'Полкило', 'city' => 'Гамбург'];
$teams[53572] = ['name' => 'Ералаш', 'city' => 'Гамбург'];
$teams[48857] = ['name' => 'Кофеин', 'city' => 'Гамбург'];
$teams[52083] = ['name' => 'Мафия', 'city' => 'Гамбург'];
$teams[48855] = ['name' => '42', 'city' => 'Гамбург'];
$teams[47239] = ['name' => 'Северный гамбит', 'city' => 'Гамбург'];
$teams[55886] = ['name' => 'Хомяки', 'city' => 'Гамбург'];
$teams[52085] = ['name' => 'Припозднившиеся', 'city' => 'Гамбург'];
$teams[52589] = ['name' => 'Победа', 'city' => 'Гамбург'];
$teams[53181] = ['name' => 'Тимуровцы', 'city' => 'Гамбург'];
$teams[52084] = ['name' => 'Белые ночи', 'city' => 'Гамбург'];
$teams[52588] = ['name' => 'Икосаэдр', 'city' => 'Гамбург'];
$teams[52862] = ['name' => 'Гинкго', 'city' => 'Гамбург'];

// Ганновер
$teams[56026] = ['name' => 'Двенадцатый колибри', 'city' => 'Ганновер'];

// Дортмунд
$teams[3146]  = ['name' => 'Авось', 'city' => 'Дортмунд'];
$teams[3694]  = ['name' => 'Эльфы', 'city' => 'Дортмунд'];
$teams[56642] = ['name' => 'Фармоза', 'city' => 'Дортмунд'];
$teams[53863] = ['name' => 'Мимино', 'city' => 'Дортмунд'];
$teams[27776] = ['name' => 'Аппазиция', 'city' => 'Дортмунд'];
$teams[3217]  = ['name' => 'Джон и Катапульта', 'city' => 'Дортмунд'];
$teams[46233] = ['name' => 'Винегрет', 'city' => 'Дортмунд'];
$teams[53072] = ['name' => 'Ъ', 'city' => 'Дортмунд'];

// Дюссельдорф
$teams[51279] = ['name' => 'Рабочие Гипофиза', 'city' => 'Дюссельдорф'];
$teams[55496] = ['name' => 'Сборная Польши', 'city' => 'Дюссельдорф'];
$teams[276]   = ['name' => 'Ералаш', 'city' => 'Дюссельдорф'];
$teams[53070] = ['name' => 'Первоклашки', 'city' => 'Дюссельдорф'];
$teams[330]   = ['name' => 'Против ветра', 'city' => 'Дюссельдорф'];
$teams[53073] = ['name' => 'Вторая Молодость', 'city' => 'Дюссельдорф'];

// Кёльн
$teams[55903] = ['name' => 'Случайно зашли', 'city' => 'Кёльн'];
$teams[6166]  = ['name' => 'Вицли-пуцли', 'city' => 'Кёльн'];
$teams[5067]  = ['name' => 'Страх и ужас', 'city' => 'Кёльн'];
$teams[4711]  = ['name' => 'Ы', 'city' => 'Кёльн'];
$teams[6167]  = ['name' => 'Налево от Льежа', 'city' => 'Кёльн'];
$teams[52826] = ['name' => 'Розовый зайчик из Юи', 'city' => 'Кёльн'];

// Карлсруэ
$teams[44284] = ['name' => 'КИТы', 'city' => 'Карлсруэ'];

// Кобленц
$teams[286] = ['name' => 'Пробка', 'city' => 'Кобленц'];

// Лейпциг
$teams[52813] = ['name' => 'Лейхалла', 'city' => 'Лейпциг'];

// Мюнхен
$teams[38626] = ['name' => 'Они', 'city' => 'Мюнхен'];
$teams[56610] = ['name' => 'Мания величия', 'city' => 'Мюнхен'];
$teams[56539] = ['name' => 'Зачем', 'city' => 'Мюнхен'];
$teams[54474] = ['name' => 'Перепрыги Годунова', 'city' => 'Мюнхен'];
$teams[667]   = ['name' => 'Северный олень', 'city' => 'Мюнхен'];
$teams[6790]  = ['name' => 'Тёмный лес', 'city' => 'Мюнхен'];
$teams[53151] = ['name' => 'Электрогенератор', 'city' => 'Мюнхен'];
$teams[51253] = ['name' => 'Жмурки', 'city' => 'Мюнхен'];

// Нюрнберг
$teams[56040] = ['name' => 'ЙОЖ', 'city' => 'Нюрнберг'];
$teams[5699]  = ['name' => 'Тайбрейк', 'city' => 'Нюрнберг'];
$teams[5679]  = ['name' => 'SMS', 'city' => 'Нюрнберг'];
$teams[5714]  = ['name' => 'КиМ', 'city' => 'Нюрнберг'];
$teams[5713]  = ['name' => 'ЖЖ', 'city' => 'Нюрнберг'];
$teams[51323] = ['name' => 'Bingo', 'city' => 'Нюрнберг'];

// Фрайберг
$teams[51277] = ['name' => 'Одна команда', 'city' => 'Фрайберг'];

// Франкфурт(М)
$teams[37708] = ['name' => 'К2', 'city' => 'Франкфурт(М)'];
$teams[48973] = ['name' => 'У доски', 'city' => 'Франкфурт(М)'];
$teams[2377]  = ['name' => 'Семь пядей', 'city' => 'Франкфурт(М)'];
$teams[37736] = ['name' => 'Наобум', 'city' => 'Франкфурт(М)'];

// Хайдельберг
$teams[56043] = ['name' => '5 Кубов', 'city' => 'Хайдельберг'];
$teams[56042] = ['name' => '4 Куба', 'city' => 'Хайдельберг'];

// Халле
$teams[4000] = ['name' => 'Збых', 'city' => 'Халле'];

// Хемниц
$teams[4898] = ['name' => 'Хомо хемникус', 'city' => 'Хемниц'];

// Штутгарт
$teams[37770] = ['name' => 'ТВИТЛЮ', 'city' => 'Штутгарт'];
$teams[37658] = ['name' => 'Шестая палата', 'city' => 'Штутгарт'];
$teams[2919]  = ['name' => 'Чёрный мерин', 'city' => 'Штутгарт'];
$teams[48707] = ['name' => 'Девчата', 'city' => 'Штутгарт'];
$teams[55486] = ['name' => 'Два слова на букву К', 'city' => 'Штутгарт'];
$teams[43042] = ['name' => 'Белая лебедь', 'city' => 'Штутгарт'];

return $teams;
