<?php

$tours[] = [
    'id'   => 3889,
    'name' => '28.08. Отражение Янтарной совы',
];
$tours[] = [
    'id'   => 3750,
    'name' => '04.09. Лошадь Пржевальского',
];
$tours[] = [
    'id'   => 3508,
    'name' => '11.09. Нейробеккет',
];
$tours[] = [
    'id'   => 3899,
    'name' => '18.09. Синхрон-lite',
];
$tours[] = [
    'id'   => 3719,
    'name' => '18.09. Синхрон Моносова',
];
$tours[] = [
    'id'   => 3792,
    'name' => '25.09. Играй для жизни',
];
$tours[] = [
    'id'   => 3849,
    'name' => '03.10. Жизнь и время Михаэля К.',
];
$tours[] = [
    'id'   => 3781,
    'name' => '09.10. Кубок Провинций',
];
$tours[] = [
    'id'   => 3775,
    'name' => '16.10. Балтийский Берег - 1 игра',
];
$tours[] = [
    'id'   => 3867,
    'name' => '23.10. ОВСЧ-2',
];
$tours[] = [
    'id'   => 3902,
    'name' => '30.10. Кубок Хэллоуина-2016',
];
$tours[] = [
    'id'   => 3556,
    'name' => '06.11. РедБатл',
];
$tours[] = [
    'id'   => 3877,
    'name' => '06.11. Осенний Синхронный Умлаут',
];
$tours[] = [
    'id'   => 3961,
    'name' => '13.11. ТОП-1000',
];
$tours[] = [
    'id'   => 3868,
    'name' => '20.11. ОВСЧ-3',
];
$tours[] = [
    'id'   => 3776,
    'name' => '27.11. Балтийский Берег - 2 игра',
];

$tours[] = [
    'id'   => 3895,
    'name' => '04.12. Открытый Кубок России 2016',
];

return $tours;
