<?php

$tours[] = [
    'id'   => 3889,
    'name' => '28.08. Отражение Янтарной совы',
];
$tours[] = [
    'id'   => 3750,
    'name' => '04.09. Лошадь Пржевальского',
];
$tours[] = [
    'id'   => 3508,
    'name' => '11.09. Нейробеккет',
];
$tours[] = [
    'id'   => 3899,
    'name' => '18.09. Синхрон-lite 1',
];
$tours[] = [
    'id'   => 3719,
    'name' => '18.09. Синхрон Моносова',
];
$tours[] = [
    'id'   => 3792,
    'name' => '25.09. Играй для Жизни',
];
$tours[] = [
    'id'   => 3849,
    'name' => '03.10. Жизнь и время Михаэля К.',
];
$tours[] = [
    'id'   => 3781,
    'name' => '09.10. Кубок провинций',
];
$tours[] = [
    'id'   => 3775,
    'name' => '16.10. Балтийский Берег. 1 игра',
];
$tours[] = [
    'id'   => 3867,
    'name' => '23.10. ОВСЧ. 2 этап',
];
$tours[] = [
    'id'   => 3902,
    'name' => '30.10. Кубок Хэллоуина-2016',
];
$tours[] = [
    'id'   => 3556,
    'name' => '06.11. РедБатл',
];
$tours[] = [
    'id'   => 3877,
    'name' => '06.11. Осенний Синхронный Умлаут',
];
$tours[] = [
    'id'   => 3961,
    'name' => '13.11. ТОП-1000',
];
$tours[] = [
    'id'   => 3868,
    'name' => '20.11. ОВСЧ. 3 этап',
];
$tours[] = [
    'id'   => 3776,
    'name' => '27.11. Балтийский Берег. 2 игра',
];

$tours[] = [
    'id'   => 3895,
    'name' => '04.12. Открытый Кубок России 2016',
];

$tours[] = [
    'id'   => 4044,
    'name' => '11.12. Зеркало фестиваля "Гостиный Двор"',
];

$tours[] = [
    'id'   => 4085,
    'name' => '18.12. Кубок Ичеришехер. Первый этап',
];

$tours[] = [
    'id'   => 3946,
    'name' => '25.12. Синхрон-lite 3',
];

$tours[] = [
    'id'   => 4117,
    'name' => '08.01. Краснодарский рождественский синхрон',
];

$tours[] = [
    'id'   => 4010,
    'name' => '15.01. Кубок Огненного Петуха',
];

$tours[] = [
    'id'   => 4095,
    'name' => '	22.01. Азовский Бриз',
];

$tours[] = [
    'id'   => 3777,
    'name' => '29.01. Балтийский Берег. 3-й этап',
];

$tours[] = [
    'id'   => 3720,
    'name' => '05.02. Синхрон Моносова',
];

$tours[] = [
    'id'   => 3870,
    'name' => '12.02. ОВСЧ. 5 этап',
];

$tours[] = [
    'id'   => 4172,
    'name' => '12.02. Мемориал Дмитрия Коноваленко',
];

$tours[] = [
    'id'   => 4092,
    'name' => '19.02. Синхронный Кубок Хайфы',
];

$tours[] = [
    'id'   => 4059,
    'name' => '26.02. Зимний Синхронный Умлаут',
];

$tours[] = [
    'id'   => 3931,
    'name' => '26.02. Серия Гран-при. 5 этап',
];

$tours[] = [
    'id'   => 3884,
    'name' => '05.03. Синхрон Смузиленда',
];

$tours[] = [
    'id'   => 4199,
    'name' => '05.03. Букет Молдавии',
];

$tours[] = [
    'id'   => 4187,
    'name' => '12.03. Кубок Ичеришехер. Второй этап',
];

$tours[] = [
    'id'   => 3932,
    'name' => '12.03. Серия Premier. Мартовские иды',
];

$tours[] = [
    'id'   => 4245,
    'name' => '19.03. Синхрон Мишеля Матвеева',
];

$tours[] = [
    'id'   => 3778,
    'name' => '19.03. Балтийский берег. 4 игра',
];

return $tours;
